[
  {
    "number": 1,
    "price": "150",
    "sold": false,
    "blurb": "See No Evil Monkey: Small moulded monkey figure in red earthenware clay. Anagama fired.",
    "collections": [
      "anagama"
    ]
  },
  {
    "number": 2,
    "price": 100,
    "sold": true,
    "blurb": "Straight-edged bowl: Small, straight-edged bowl in red earthen ware clay. Anagama fired.",
    "collections": [
      "anagama"
    ]
  },
  {
    "number": 3,
    "price": 100,
    "sold": false,
    "blurb": "Wabi Sabi tea bowl: Tea bowl in red earthenware clay. Anagama fired.",
    "collections": [
      "anagama"
    ]
  },
  {
    "number": 4,
    "price": 200,
    "sold": false,
    "blurb": "Ridged bottle form: Medium size, hand-built bottle with ridge detail, poured and brushed white glaze with copper-glazed rim. Raku fired.",
    "collections": [
      "raku"
    ]
  },
  {
    "number": 5,
    "price": 275,
    "sold": false,
    "blurb": "Straight-sided tea bowl: Wheel-thrown straight-sided tea bowl, copper glazed interior, white-glazed exterior. Raku fired.",
    "collections": [
      "raku"
    ]
  },
  {
    "number": 6,
    "price": 75,
    "sold": false,
    "blurb": "Small pinch pot: Small pinch pot with copper-glazed interior, striped exterior. Raku fired.",
    "collections": [
      "raku"
    ]
  },
  {
    "number": 7,
    "price": 250,
    "sold": false,
    "blurb": "Ridged tea bowl: Slab-built tea bowl with ridged detail and a glossy finish. Raku fired.",
    "collections": [
      "raku"
    ]
  },
  {
    "number": 8,
    "price": 400,
    "sold": true,
    "blurb": "Square sake bottle set: Wheel-thrown sake bottle and three sake cups in white stoneware clay. Matt black and shino glazes. Fired to stoneware in electric kiln.",
    "collections": [
      "sake set"
    ]
  },
  {
    "number": 9,
    "price": 100,
    "sold": true,
    "blurb": "Three lidded pots: Small to medium size, wheel-thrown lidded storage jars in white stoneware clay with shell and ammonite sprig decoration in buff clay, and white matt glaze. Fired to stoneware in electric kiln.",
    "collections": [
      "spindrift"
    ]
  },
  {
    "number": 10,
    "price": 175,
    "sold": false,
    "blurb": "Three small mugs: Small wheel-thrown mugs in white stoneware clay with shell and ammonite sprig decoration in buff clay, and white matt glaze. Fired to stoneware in electric kiln.",
    "collections": [
      "spindrift"
    ]
  },
  {
    "number": 11,
    "price": 230,
    "sold": false,
    "blurb": "Three small bowls: Small wheel-thrown bowls in white stoneware clay with shell and ammonite sprig decoration in buff clay, and white matt glaze. Fired to stoneware in electric kiln.",
    "collections": [
      "spindrift"
    ]
  },
  {
    "number": 12,
    "price": 150,
    "sold": false,
    "blurb": "Medium-size jug: Medium-size wheel-thrown jug in white stoneware clay with ammonite sprig decoration in buff clay, and white matt glaze. Fired to stoneware in electric kiln.",
    "collections": [
      "spindrift"
    ]
  },
  {
    "number": 13,
    "price": 300,
    "sold": false,
    "blurb": "Teapot: Small wheel-thrown teapot with lid in white stoneware clay with shell decoration in buff clay, and white matt glaze. Fired to stoneware in electric kiln.",
    "collections": [
      "spindrift",
      "teapots"
    ]
  },
  {
    "number": 14,
    "price": 100,
    "sold": false,
    "blurb": "Two medium bowls: Medium size, wheel-thrown bowls in white stoneware clay, with light blue porcelain slip-glaze and dark blue swallow motif. Fired to stoneware in electric kiln.",
    "collections": [
      "swoop_and_swirl"
    ]
  },
  {
    "number": 15,
    "price": 100,
    "sold": false,
    "blurb": "Nested set of three bowls (small, medium and large): Set of hand-built bowls in white stoneware clay, slip-glazed with light blue porcelain and decorated with painted dark blue school of fish. Fired to stoneware in electric kiln.",
    "collections": [
      "swoop_and_swirl"
    ]
  },
  {
    "number": 16,
    "price": 400,
    "sold": false,
    "blurb": " Large hand-built bowl in white stoneware clay: Large hand-built bowl in white stoneware clay, slip-glazed with light blue porcelain and decorated with painted dark blue school of fish. Fired to stoneware in electric kiln",
    "collections": [
      "swoop_and_swirl"
    ]
  },
  {
    "number": 17,
    "price": 300,
    "sold": false,
    "blurb": "Medium-sized round wheel-thrown teapot in white stoneware clay, with layered glazing of midnight blue and rutile. Fired to stoneware in electric kiln.",
    "collections": [
      "teapots"
    ]
  },
  {
    "number": 18,
    "price": 300,
    "sold": false,
    "blurb": "Small, straight-sided wheel-thrown and carved teapot and cups in white stoneware clay, with matt black exterior glaze and red interior glaze. Fired to stoneware in electric kiln.",
    "collections": [
      "teapots"
    ]
  },
  {
    "number": 19,
    "price": 300,
    "sold": false,
    "blurb": "Small, round wheel-thrown and carved teapot in white stoneware clay, with green celadon glaze. Fired to stoneware in gas kiln (reduction).",
    "collections": [
      "teapots"
    ]
  }
]